<div class="alert alert-warning" role="alert">
	<p>
		Редактирование содержания книги пока недоступно. </p>
	<p> Чтобы у вас появилась такая возможность страницы книги необходимо перевести в обновленный формат.
		Если у книги есть загруженные файлы книг форматов fb2 или epub, то в выпадающем меню
		одного из файлов нажмите "Сделать источником".
		Также вы можете загрузить файл книги. </p>
	<p> Через некоторое время файл книги будет распарсен и из него буду извлечены
		главы и изображения.</p>
	<p> Обратите внимание, что старые страницы через некоторое время будут удалены.
	</p>
	Вариант описанный выше предпочтительней. Если же он вам не подходит,
	то нажмите <a href="{{ route('books.set_as_new_read_online_format', $book) }}">сюда</a>

</div>