<?php

return [
	"description" => [
		"biography_add" => "добавил биографию",
		"biography_update" => "обновил биографию",
		"change_access" => "изменил права доступа",
		"close" => "закрыл доступ",
		"cover_add" => "добавил обложку",
		"created" => "создал",
		"deleted" => "удалил",
		"group" => "прикрепил издание",
		"make_accepted" => "опубликовал",
		"merged" => "прикрепил издание",
		"open" => "открыл доступ",
		"photo_add" => "добавил фото",
		"photo_remove" => "удалил фото",
		"photo_set" => "установил фото",
		"add_to_private" => "вернул в личную библиотеку",
		"restored" => "восстановил",
		"updated" => "отредактировал",
		'addForReview' => 'отправил на проверку',
		'set_as_source' => 'сделал источником',
		'set_cover' => 'установил обложку',
		'comments_close' => 'закрыл комментарии',
		'reestablish' => 'восстановил',
		'declined' => 'отклонил',
		'comments_open' => 'открыл комментарии',
		'update' => 'обновил',
		'approved' => 'одобрил',
		'ungroup' => 'открепил издание'
	],
	'subject_type' => [
		'book' => 'книгу',
		'author' => 'автора',
		'book_file' => 'файл книги',
		'author_biography' => 'биографию автора',
		'author_photo' => 'фото автора',
		'group' => 'группу пользователя',
		'sequence' => 'серию'
	],
	'description_subject_type' => [
		'author' => [
			'biography_add' => 'добавил биографию автора',
			'biography_update' => 'обновил биографию автора',
			'created' => 'создал автора',
			'deleted' => 'удалил автора',
			'group' => 'сгруппировал автора',
			'make_accepted' => 'опубликовал автора',
			'merged' => 'объединил автора',
			'photo_add' => 'добавил фото автора',
			'photo_remove' => 'удалил фото автора',
			'photo_set' => 'установил фото автора',
			'restored' => 'восстановил автора',
			'ungroup' => 'разгруппировал автора',
			'updated' => 'отредактировал автора'
		],
		'book' => [
			'add_for_review' => 'отправил на проверку книгу',
			'addForReview' => 'отправил на проверку книгу',
			'add_to_private' => 'снял с публикации книгу',
			'change_access' => 'изменил права доступа к книге',
			'close' => 'закрыл доступ к книге',
			'comments_close' => 'закрыл комментарии у книги',
			'comments_open' => 'открыл комментарии у книги',
			'cover_add' => 'добавил обложку книги',
			'created' => 'создал книгу',
			'deleted' => 'удалил книгу',
			'group' => 'прикрепил издание книги',
			'make_accepted' => 'опубликовал книгу',
			'merged' => 'прикрепил издание книги',
			'open' => 'открыл доступ к книге',
			'reestablish' => 'восстановил книгу',
			'restored' => 'восстановил книгу',
			'set_cover' => 'установил обложку книги',
			'updated' => 'отредактировал книгу',
			'deleting_online_read_and_files' => 'удалил все файлы, главы и изображения книги'
		],
		'book_file' => [
			'approved' => 'одобрил файл книги',
			'created' => 'создал файл книги',
			'declined' => 'отклонил файл книги',
			'deleted' => 'удалил файл книги',
			'restored' => 'восстановил файл книги',
			'set_as_source' => 'сделал источником файл книги',
			'updated' => 'отредактировал файл книги'
		],
		'sequence' => [
			'deleted' => 'удалил серию',
			'restored' => 'восстановил серию',
			'merged' => 'объединил серию',
			'update' => 'отредактировал серию'
		],
        'user' => [
            'deleted' => 'удалил аккаунт пользователя',
            'restored' => 'восстановил аккаунт пользователя',
        ]
	],
	'reason' => 'Причина'
];
