<?php

return [
	"change_password" => "Изменить пароль",
	"enter" => "Войти",
	"failed" => "Почтовый ящик (или ID) и пароль не совпадают.",
	"registration" => "Зарегистрироваться",
	"remember" => "Запомнить меня",
	"reset_password" => "Восстановить пароль",
	"send_link_to_password_restore" => "Отправить ссылку для восстановления пароля",
	"social_account" => "Войти через :social_network",
	"throttle" => "Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :minutes минуту | Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :minutes минуты | Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :minutes минут",
	'link_to_password_restore_sended' => 'Письмо с ссылкой для восстановления пароля успешно отправлено на почтовый ящик :email . Пожалуйста, проверьте его и в полученном письме перейдите по ссылке.',
	'login' => 'Введите email или ID',
	'you_account_suspended_try_recover_password' =>
		'Ваш аккаунт был отключен. Восстановить доступ к аккаунту вы можете с помощью функции восстановления пароля.',
	'go_to_recover_password' => 'Перейти к восстановлению пароля',
	'email_not_found' => 'Почтовый ящик не найден',
	'enter_the_site' => 'Войти на сайт'
];
