<?php

return [
	"collection_id" => "ID подборки",
	"user_id" => "ID пользователя",
	'create_user_id' => 'ID пользователя который добавил',
	'can_user_manage' => 'Может добавлять, редактировать, удалять других пользователей',
	'can_edit' => 'Может редактировать подборку',
	'can_add_books' => 'Может добавлять книги в подборку',
	'can_remove_books' => 'Может удалять книги из подборки',
	'can_edit_books_description' => 'Может редактировать описания книг',
	'can_comment' => 'Может комментировать',
	'user_successfully_added' => 'Пользователь успешно добавлен',
	'user_data_is_saved' => 'Данные пользователя сохранены',
	'description' => 'Описание'
];
