<?php

return [
	"answer" => "{male} ответил|{female} ответила|{unknown} ответил(а)",
	"bb_text" => "Текст",
	"created_at" => "Создан",
	"go_to_comment" => "Перейти к комментарию",
	"nothing_found" => "Ни одного комментария не найдено",
	"search_str" => "Поисковая строка",
	"sorting" => [
		"DateAsc" => "По дате создания. Сначала более старые",
		"DateDesc" => "По дате создания. Сначала более новые",
		"VoteAsc" => "По голосам. Сначала низкие",
		"VoteDesc" => "По голосам. Сначала высокие"
	],
	"who_dislikes" => "показать кому не понравился комментарий",
	"who_likes" => "показать кому понравился комментарий",
	"comments" => '{1}Комментарий|[2,*]Комментарии',
	"on_check" => '{1}Комментарий на проверке|[2,*]Комментарии на проверке',
	"comments_count" => 'комментарий|комментария|комментариев',
	"on_check_count" => 'комментарий на проверке|комментария на проверке|комментариев на проверке',
	"share" => 'Поделиться комментарием',
	"comment_from_user_for_book" => 'Комментарий от :user_name к книге :book_title',
	"comment_from_user_for_collection" => 'Комментарий от :user_name к подборке книг :collection_title',
	'you_comment_to_fast' => 'Вы осталяете комментарии слишком часто',
	'create_user_book_author_type' => [
		'Writer' => 'Писатель',
		'Translator' => 'Переводчик',
		'Editor' => 'Редактор',
		'Compiler' => 'Составитель',
		'Illustrator' => 'Иллюстратор'
	],
	'you_cant_reply_to_a_comment_if_the_user_is_blacklisted' => 'Нельзя ответить на комментарий, если создатель комментария добавил в черный список',
	'you_cant_vote_for_a_comment_if_the_user_is_blacklisted' => 'Нельзя проголосовать за комментарий, если создатель комментария добавил в черный список',
	'you_cant_reply_to_your_comments' => 'Нельзя отвечать на свои комментарии',
	'you_cant_vote_for_your_comments' => 'Нельзя голосовать за свои комментарии',
	'leave_for_personal_access' => 'Оставить в личном доступе',
	'publish' => 'Опубликовать',
	'private_tooltip' => 'Комментарий виден, только вам. Нажмите "опубликовать", чтобы комментарий стал виден для всех',
	'leave_for_personal_access_tooltip' => 'Комментарий будет виден только вам. Позже вы всегда можете его опубликовать, чтобы он стал виден для всех'
];
