<?php

return [
	"comment_reply" => [
		"text" => "На Ваш комментарий ответил <a href=':user_url'>:user_name</a><br/>\r\n    Чтобы просмотреть комментарий <a href=\":url\">нажмите сюда</a>\r\n    или пройдите по ссылке: :url",
		"title" => "Новый ответ на комментарий"
	],
	"confirm" => [
		"text" => "<p>Для подтверждения почтового ящика</p><a href=\":url\">Нажмите сюда</a> или пройдите по ссылке: :url",
		"title" => "Подтверждение почтового ящика"
	],
	"forum_reply" => [
		"text" => "На Ваше сообщение ответил <a href=':user_url'>:user_name</a><br/>\r\n    Чтобы просмотреть сообщение <a href=\":url\">нажмите сюда</a>\r\n    или пройдите по ссылке: :url <br/>",
		"title" => "Новый ответ на форуме"
	],
	"invitation" => [
		"text" => "<p>Кто-то пригласил вас зарегистрироваться </p>\r\n <p><a href=\":url\">нажмите сюда</a>\r\n для продолжении регистрации</p>",
		"title" => "Приглашение на регистрацию"
	],
	"new_personal_message" => [
		"text" => "Вам пришло новое личное сообщение от пользователя <a href=':user_url'>:user_name</a>,\r\n    чтобы прочитать сообщение <a href=\":url\">нажмите сюда</a>\r\n    или пройдите по ссылке:<br/>\r\n    :url",
		"title" => "Новое личное сообщение"
	],
	"new_wall_message" => [
		"text" => "Новое сообщение на Вашей стене оставил пользователь <a href=':user_url'>:user_name</a> <br />\r\n    Чтобы перейти к сообщению <a href=\":url\">нажмите сюда</a>\r\n    или пройдите по ссылке: :url",
		"title" => "Новое сообщение на стене"
	],
	"password_reset" => [
		"text" => "Для восстановления пароля <a href=\":url\">Нажмите сюда</a>\r\n    или перейдите по ссылке: <br/>\r\n    :url<br/>\r\n    Внимание!! Никому не пересылайте это письмо! <br/>",
		"title" => "Восстановление пароля"
	],
	"sincerely_yours" => "С уважением",
	"unsubscribe" => "от всех уведомлений на этот почтовый ящик",
	"wall_reply" => [
		"text" => "На Ваше сообщение ответил <a href=':user_url'>:user_name</a><br />\r\n    Чтобы перейти к сообщению <a href=\":url\">нажмите сюда</a> или пройдите по ссылке: :url",
		"title" => "Новый ответ на комментарий на стене"
	],

];
