<?php

return [
	401 => "Эта страница сайта или действие только для зарегистрированных пользователей. Пожалуйста, зарегистрируйтесь или войдите в свой аккаунт",
	403 => "В доступе к странице отказано",
	404 => "Документ или страница по указанной ссылке не существует",
	419 => "Извините, сессия закончилась",
	451 => "Недоступен по юридическим причинам",
	503 => "Извините, сервис временно недоступен",
	500 => "К сожалению, произошла внутренняя ошибка сервера. Мы приносим извинения за неудобства.",
	'description' => [
		'500' => 'Администрация оповещена о проблеме и постарается исправить ошибку в ближайшее время. Попробуйте перезагрузить страницу или зайти на страницу позже.'
	],
	'reload_page' => 'Перезагрузить страницу',
	'this_action_is_unauthorized' => 'Действие не разрешено'
];
