<?php

return [
	"enter_email" => "Пожалуйста, введите ваш почтовый ящик, на который будет зарегистрирован аккаунт:",
	"click_the_send_invitation_button" => "И нажмите кнопку \"Отправить приглашение\".",
	'you_will_receive_an_email_to_the_specified_mailbox_within_minutes' => 'В течении 5 минут вы получите письмо на указанный вами почтовый ящик. Откройте письмо и нажмите на кнопку',
	'if_the_invitation_letter_did_not_arrive_within_5_minutes_then' => 'Если письмо-приглашение не пришло в течение 5 минут, то:',
	'carefully_check_the_address_you_entered_you_may_have_made_a_small_mistake' => 'внимательно проверьте адрес почтового ящика, который вы ввели. Возможно вы допустили мелкую ошибку.',
	'check_the_spam_folder' => 'проверьте папку "спам"',
	'try_using_a_different_mailbox' => 'попробуйте использовать другой почтовый ящик',
	'try_again_later' => 'попробуйте заново чуть позже. Возможно, идут технические работы, о которых мы не успели уведомить.',
	"send" => "Отправить приглашение",
	"sended" => "Приглашение успешно отправлено на почтовый ящик <strong>:email</strong>. Пожалуйста, проверьте его. Если приглашение не найдено, то дополнительно проверьте папку спам",
	'invitation_not_found_or_expired_please_send_a_new_invitation' => 'Приглашение не найдено или устарело. Пожалуйста, отправьте новое приглашение',
	'enter_your_mailbox' => 'Введите ваш почтовый ящик',
];
