<?php

return [
	"this_password_reset_link_has_already_been_used" => "Данная ссылка для восстановления пароля уже использована. Пожалуйста, пройдите пройдите процедуру восстановления пароля с начала.",
	'this_password_recovery_link_is_out_of_date' => 'Данная ссылка для восстановления пароля устарела. Пожалуйста, пройдите пройдите процедуру восстановления пароля с начала.',
	'this_password_reset_link_is_outdated_or_entered_incorrectly' => 'Данная ссылка для восстановления пароля устарела или введена неправильно. Пожалуйста, пройдите пройдите процедуру восстановления пароля с начала.'
];
