<?php

return [
	"password" => "Пароль должен быть не менее шести символов и совпадать с подтверждением.",
	"reseted" => "Ваш пароль был сброшен!",
	"sent" => "Ссылка на сброс пароля была отправлена!",
	"token" => "Ошибочный код сброса пароля.",
	"user" => "Не удалось найти пользователя с указанным электронным адресом.",
	'change' => 'Изменение пароля',
	'reset' => 'Восстановление пароля',
	'frequent' => 'Вы ввели слишком популярный пароль. Придуймайте более уникальный',
	'your_entered_password' => 'Ваш введенный пароль'
];
