<?php

return [
	"answer" => "{male} ответил|{female} ответила|{unknown} ответил(а)",
	"bb_text" => "Текст поста",
	"created_at" => "Создано",
	"edited" => "Редактировалось",
	"go_to" => "Перейти к сообщению",
	"ids" => "ID постов",
	"nothing_found" => "Ни одного сообщения не найдено",
	"search_str" => "Поисковая строка",
	"sorting" => [
		"DateAsc" => "По дате создания. Сначала более ранние",
		"DateDesc" => "По дате создания. Сначала более поздние",
		"like_desc" => "По количеству лайков"
	],
	"who_likes" => "показать кому понравилось",
	'move' => '{1}Переместить сообщение|[2,*]Переместить сообщения',
	"posts" => '{1}Сообщение|[2,*]Сообщения',
	"on_check" => '{1}Сообщение на проверке|[2,*]Сообщения на проверке',
	"posts_count" => 'сообщение|сообщения|сообщений',
	"share" => 'Поделиться сообщением',
	"post_on_forum_from_user_in_topic" => "Сообщение на форуме от пользователя :user_name в теме \":topic_title\"",
	'you_comment_to_fast' => 'Вы осталяете сообщения слишком часто',
	'you_leave_same_posts' => 'Вы оставляете одинаковые сообщения',
	'to_delete_a_message_you_must_first_unpin_it' => 'Чтобы удалить сообщение нужно сначала его открепить'
];
