<?php

return [
	'referred_by_user_id' => 'ID привлекшего пользователя',
	'referred_user_id' => 'ID привлеченного пользователя',
	'comission_buy_book' => 'Процент от цены книги, которую получает привлекший пользователь от покупок книг привлеченным пользователем',
	'comission_sell_book' => 'Процент от цены книги, которую получает привлекший пользователь от продаж книг привлеченным пользователем',
	'percent_of_your_purchase' => 'Процент от покупки',
	'percentage_of_sales' => 'Процент от продажи',
	'referred_at' => 'Привлечен'
];