<?php

return [
	"annotation_and_epigraphs" => "Аннотация и эпиграфы группы глав",
	"character_count" => "Символов",
	"content" => "Текст главы",
	"create_subsection" => "Создать подглаву",
	"created_at" => "Создана",
	"move_to_notes" => "Перенести в сноски",
	"next_section" => "Следующая глава",
	"nothing_found" => "Ни одной главы не найдено",
	"previous_section" => "Предыдущая глава",
	"next_page" => 'Следующая страница',
	"previous_page" => 'Предыдущая страница',
	"save_position" => "Сохранить расположение глав",
	"title" => "Заголовок",
	"user_edited_at" => "Редактировалась",
	"sections" => "{1}Глав|[2,*]Главы",
	'deleted' => 'Глава удалена',
	'contents' => 'Оглавление',
	'paid' => 'Глава платная',
	'free_pages' => 'Количество бесплатных страниц (необязательное поле)',
	'paid_helper' => 'Отметьте галочкой, если ваша книга на продажу и эта глава будет в платном доступе',
	'free_pages_helper' => 'Если глава платная, то в этом поле вы можете указать количество страниц, которые будут находится в бесплатном доступе. Одна страница может содержать максимально :symbols_on_one_page символов. Если глава вся платная, то оставьте это поле незаполненным',
	'status' => 'Доступ к главе',
	'status_array' => [
		'accepted' => 'Глава опубликована',
		'private' => 'Черновик'
	],
	'status_array_helper' => [
		'accepted' => 'Главу смогут прочитать другие пользователи',
		'private' => 'Главу будете видеть только вы. Другие пользователи не смогут ее прочитать'
	],
	'access_is_limited' => 'Доступ к главе ограничен',
	'untitled' => 'Без названия',
	'move_to_the_notes' => 'Перенести в сноски',
	'move_to_the_chapters' => 'Перенести в главы',
	'add_new_chapter' => 'Добавить новую главу',
	'add_new_note' => 'Добавить новую сноску',
	'available_for_free' => 'Доступна бесплатно',
	'available_for_a_fee' => 'Доступна платно',
	'book_page_was_not_found' => 'Страница книги не найдена. Возможно книга была отредактирована. Попробуйте вернуться к оглавлению книги.',
	'go_to_the_sections_index' => 'Перейти к оглавлению'
];
