<?php

return [
	"title" => 'ЛитЛайф - книги читать онлайн - скачать бесплатно полные книги',
	"description" => "Социальная сеть книгоманов и просто любителей почитать и обсудить книги 🙂." .
		"Участвуйте в наших литературных конкурсах и коллективных чтениях или скачивайте бесплатно книги 📖 или читайте онлайн без регистрации!",
	"keywords" => "книги, читать книги онлайн, скачать книги бесплатно, читать без регистрации, книги полностью, лучшие книги, книги fb2, " .
		"электронная библиотека, бесплатная электронная библиотека, социальная сеть, самиздат",
];
