<?php

return [
	'my_sequences' => 'Мои серии',
	"sequences" => '{1}Серия|[2,*]Серии',
	"access_denied" => "Нет доступа",
	"book_comments" => "Комментарии книг",
	"book_count" => "Количество книг",
	"books" => "Книг",
	"change_books_numbers" => "Изменить номера расположения книг в серии",
	"create" => "Создать страницу новой серии",
	"created_at" => "Создана",
	"deleted" => "Серия удалена",
	"description" => "Описание серии",
	"logs" => "логи событий",
	"merge_helper" => "Нажмите, чтобы присоединить текующую серию к указанной и перенести все книги",
	"merged_by" => "Объединил ",
	"merged_to" => "Объединена с",
	"merged_to_sequence_id" => "ID серии к которой нужно присоединить текущую серию",
	"merged_with" => "Серия объединена с ",
	"name" => "Название серии",
	"nothing_found" => "Ни одной серии не найдено",
	"search" => "Поисковый запрос",
	"sorting" => [
		"book_count_asc" => "По количеству книг. Вверх",
		"book_count_desc" => "По количеству книг. Вниз",
		"latest" => "Последние добавленные",
		"name_asc" => "По алфавиту с начала",
		"name_desc" => "По алфавиту с конца",
		"oldest" => "Первые добавленные",
		"user_sequences_created_at_asc" => "Первые добавленные в избранное",
		"user_sequences_created_at_desc" => "Последние добавленные в избранное"
	],

	'favorite' => 'Серии в личной библиотеке',
	'private_tooltip' => 'Серия находится в личном доступе. Это значит что она видна только только вам и когда вы зашли в этот аккаунт',
	'merged_to_helper' => 'Введите в это поле ID серии, с которой нужно объединить текущую серию',
	'search_in_the_table' => 'Поиск по таблице...',
	'added_to_favorites_count' => 'Количество пользователей добавивших в избранное',
	'added_to_favorites_times' => 'В избранное добавлена :count раз|В избранное добавлена :count раза|В избранное добавлена :count раз',
	'there_are_no_books_in_the_series' => 'В серии не присутствует ни одна книга',
	'go_back_to_the_series_page' => 'Вернуться на страницу серии',
	'book_numbers_in_the_series_have_been_successfully_changed' => 'Номера книг в серии успешно изменены'
];
