<?php

return [
	"email" => "Почтовый ящик",
	"hide_from_main_page_forums" => "ID форумов, сообщения которых нужно скрыть с главной страницы",
	"test_mail_text" => "Текст тестового письма",
	'forbidden_words' => 'Запрещенные слова и фразы. При заполнении в любое поле сайта будет появлятся ошибка',
	'forbidden_words_helper' => 'Кадое новое слово или фразу нужно добавлять в новую строку',
	'genres_books_comments_hide_from_home_page' => 'Жанры комментарии книг которых нужно убирать с главной страницы',
	'check_words_in_comments' => 'Запрещенные слова в комментариях книг. Комментарий будет попадать на проверку, если в нем найдено слово',
	'check_words_in_comments_helper' => 'Кадое новое слово или фразу нужно добавлять в новую строку',
];
