<?php

return [
	'nothing_found' => 'Ни одного пополнения счета не найдено',
	'types' => [
		'card' => 'Пластиковая карта',
		'webmoney' => 'WebMoney',
		'yandex' => 'Яндекс.Деньги',
		'qiwi' => 'Qiwi',
		'paypal' => 'PayPal',
		'liqpay' => 'LiqPay',
		'alfaClick' => 'Альфа-Клик',
		'cash' => 'Наличные',
		'applepay' => 'Apple Pay',
		'mc' => 'Мобильный платеж',
		'sms' => 'SMS-оплата',
	],
	'sum_helper' => 'В этом поле укажите сумму на которую вы хотите пополнить счет',
	'sum' => 'Сумма пополнения',
	'type' => 'Тип оплаты',
	'desc' => 'Пополнение счета пользователя :user_id на сумму :sum р.',
	'desc_buy_book' => 'Пополнение счета для покупки книги :title на сумму :sum р.',
	'payment_type' => 'Платежная система',
	'error' => 'Ошибка платежа'
];
