<?php

return [
	"attached" => "Аккаунт социальной сети :provider успешно привязан",
	"detached" => "Аккаунт социальной сети :provider успешно отвязан",
	"email_not_found" => "Почтовый ящик не найден или доступ к нему был запрещен. Пожалуйста, привяжите к выбранной социальной сети почтовый ящик или разрешите доступ, или воспользуйтесь другим способом входа",
	"email_not_found_allow_use_or_attach_the_mailbox_to_the_social_network" => "Почтовый ящик не найден. Пожалуйста, разрешите использовать или привяжите почтовый ящик к социальной сети",
	'enter_error' => 'Произошла ошибка входа',
	'google_did_not_report_the_display_name_of_the_user' => 'Google не сообщил отображаемое имя (displayName) пользователя',
	'an_error_occurred' => 'Произошла ошибка: :error_msg',
	'a_login_error_occurred_try_again' => 'Произошла ошибка при создании аккаунта. Пожалуйста, попробуйте снова',
];
